[
  {
    "titulo": "Una película de Minecraft",
    "descripcion": "En el tranquilo mundo del Overworld, Steve vive felizmente junto a su fiel lobo Denis.Allí, puede construir todo lo que desee en pocos minutos. Sin embargo, la amenaza del siniestro Malgosha irrumpe en su vida al secuestrarlos. La misión de rescatarlos recae en cuatro inadaptados transportados inesperadamente a este mundo cúbico.",
    "imagen": "https://blob.luznoticias.mx/images/2025/03/21/palomera-minecraft-2-7dcdae28.jpg",
    "urlDrive": "https://drive.google.com/file/d/1i5QFodXejARRYy2hExZZQ2hQS_atTaX0/preview"
  },
  {
    "titulo": "Minecraft pelicula en ingles",
    "descripcion": "Una película de Minecraft\nCuatro inadaptados son absorbidos repentinamente por un portal misterioso y terminan en la Superficie: un extraño y cúbico mundo que prospera gracias a la imaginación. Para regresar a casa, se embarcan en una búsqueda mágica con un artesano inesperado y experto, Steve. Juntos, su aventura los desafiará a ser audaces y a reconectarse con los atributos que los hacen especialmente creativos.",
    "imagen": "https://preview.redd.it/a4pu8ndutofe1.jpeg?width=640&crop=smart&auto=webp&s=b070aab6fe6023925d37783da1256d5ceaf09b0b",
    "urlDrive": "https://drive.google.com/file/d/12IThUvooNjZSLNItRkHtpLUBgC5wUiBR/preview"
  },
  {
    "titulo": "Encanto",
    "descripcion": "Sinopsis\nEncanto nos sitúa en el corazón de Colombia, narrando la increíble aventura de una joven y su familia. Pero, sorprendentemente, todos los miembros del clan tienen poderes mágicos excepto la protagonista. \n\nLa película de animación de Disney estará dirigida por Byron Howard y Jared Bush. Además, Bush también escribirá el guion junto a Charise Castro Smith",
    "imagen": "https://lumiere-a.akamaihd.net/v1/images/olga_ab7125c4.jpeg",
    "urlDrive": "https://drive.google.com/file/d/1osAvAyvSXZIp3XTC3Jtuuan4JfslnfB0/preview"
  },
  {
    "titulo": "Enemigo Inmortal",
    "descripcion": "Protagonizada y producida por Jackie Chan, la súper estrella oriental que ha actuado en más de 139 películas y que fue reconocido con el Premio Óscar honorario por su contribución al séptimo arte.\nEscrita por Leo Zhang, Erica Xia-Hou y Siwei Cui, estuvo nominada a los premios China Film Directors Guild.\nFilmada en Australia, China y Taiwán.",
    "imagen": "https://miro.medium.com/v2/resize:fit:472/1*ot-8_MKYkZjrPU6pJaYLVQ.jpeg",
    "urlDrive": "https://drive.google.com/file/d/1qfxNobz-TVb8Xic3dTtDaMJKc913dUZu/preview"
  },
  {
    "titulo": "Paddington: Aventura en la selva",
    "descripcion": "Sinopsis\nTodos los publicos\nEn la tercera entrega de la saga cinematográfica, Paddington vuelve a Perú para visitar a su amada tía Lucy, quien ahora reside en un santuario para osos jubilados. Junto a la familia Brown, Paddington y sus acompañantes se embarcan en una emocionante odisea. Lo que comienza como una visita tranquila rápidamente se transforma en una increíble aventura cuando un misterio los arrastra a través de la frondosa y misteriosa selva amazónica, llevándolos a escalar las majestuosas cumbres de las montañas peruanas. Durante este viaje inesperado, se enfrentan a múltiples desafíos y descubren secretos ocultos, fortaleciendo aún más los lazos familiares y demostrando el verdadero valor de la amistad y la perseverancia. Con humor, emoción y enseñanzas entrañables, esta película promete ser una digna continuación de las queridas aventuras de Paddington.",
    "imagen": "https://m.media-amazon.com/images/M/MV5BMzk1NTk1ODMtZjBlMi00MjA0LWJiMWItZmI1Y2M5MTk4Y2JjXkEyXkFqcGc@._V1_FMjpg_UX1000_.jpg",
    "urlDrive": "https://drive.google.com/file/d/1tQuWbelFOgVxGc2ogG8rX_oe8o-IWJoM/preview"
  }
]
